{
	"august": "AUGUST",
	"invitation": "We would be pleased if you could send us your data for the wedding invitation",
	"venueBox": "The day of our wedding we will be glad to receive you at this venue",
	"name": "Name*",
	"surname": "Surname*",
	"email": "Email",
	"phoneNumber": "Phone number",
	"street": "Street*",
	"postalCode": "Post code*",
	"city": "City/Town*",
	"country": "Country*",
	"submit": "Submit",
	"thankyou": "Thank you!",
	"bookingInformation": "Hotel booking information",
	"bookingAtCastelBrandoTitle": "Book at CastelBrando",
	"bookingAtCastelBrandoText": "CastelBrando, the venue where we will get married, is also a hotel and it makes available a limited number of rooms at a reduced rate for the wedding guests. Rooms are available both in the castle and in a dependance in front of the cable railway to go to CastelBrando. Guests that decide to stay in the dependance will have breakfast in the castle and full access to all common areas is guaranteed.",
	"bookingAtCastelBrandoText1" : "Outros Hotéis e pousadas estão disponíveis próximo ao castelo na cidade de Cison di Valmarino. Nesse caso, aconselhamos a reserva através do site Booking.com",
	"bookingAtCastelBrandoText14": "<b>Example of reservation email for CastelBrando</b>",
	"bookingButton": "Book by email",
	"emailBodyPT1":"-Prenotazione camera matrimonio Maia Zanette 30lug2022 con accesso a tariffa agevolata-<br><br>Dear CastelBrando Hotel,<br><br>I would like to make a reservation for 1 (single/double classic/double superior/suite) room for the night of 30th July 2022 in the castle/dependance.<br><br>Name Surname<br>Thank you<br>Regards",
	"emailBody":"-Prenotazione camera matrimonio Maia Zanette 30lug2022 con accesso a tariffa agevolata- %0D%0A%0D%0A Dear CastelBrando Hotel, %0D%0A I would like to make a reservation for 1 (single/double classic/double superior/suite) room for the night of 30th July 2022. %0D%0A Name Surname %0D%0A Thank you %0D%0A Regards",
	"bookingAtCastelBrandoText2": "CastelBrando, breakfast included (in the castle)",
	"bookingAtCastelBrandoText3": "Room type", 
	"bookingAtCastelBrandoText4": "Price for the night of 29/07/2022", 
	"bookingAtCastelBrandoText5": "Price for the night of 30/07/2022",
	"bookingAtCastelBrandoText6": "Single room",  
	"pluralEuro": "s", 
	"bookingAtCastelBrandoText7": "<a style=\"color: blue;\" target=\"_blank\" href=\"https:\\\\www.castelbrando.it\\camere-suites\\camera-classica\">Double room</a>",
	"bookingAtCastelBrandoText8": "<a style=\"color: blue;\" target=\"_blank\" href=\"https:\\\\www.castelbrando.it\\camere-suites\\camera-superior\">Double room Superior</a>",
	"bookingAtCastelBrandoText9": "<a style=\"color: blue;\" target=\"_blank\" href=\"https:\\\\www.castelbrando.it\\camere-suites\\junior-suite\">Junior Suite Prestige</a>",
	"bookingAtCastelBrandoText10": "<a style=\"color: blue;\" target=\"_blank\" href=\"https:\\\\www.castelbrando.it\\camere-suites\\royal-suite\">Royal Suite</a>",  
	"bookingAtCastelBrandoText12": "<a style=\"color: blue;\" target=\"_blank\" href=\"https:\\\\www.castelbrando.it\\camere-suites\\camera-cottage\">Double room</a>",
	"bookingAtCastelBrandoText11": "CastelBrando's dependance, breakfast included (in the castle)",
	"bookingOtherOptions": "Other options",
	"bookingOtherOptionsText1": "Other hotels and B&B are available near Cison di Valmarino, below some of the nearest to the castle. In this case you can use booking websites as <a style=\"color: blue;\" href=\"https:\\\\www.booking.com\">Booking.com</a> to book.",
	"min10Walking": "10 minutes walking",
	"min5Car": "5 minutes by car",

	"ourStory": "Sejam bem vindos!",
	"rsvp": "RSVP",
	"confirmation": "Confirmation",
	"gifts": "Wedding Gifts",
	"giftsText1": "And they lived happily even after",
	"giftText2": "Your presence at our Wedding is the greatest gift of all. But, if you were thinking of giving a gift to help us on our way a gift of cash towards our honeymoon would really make our day. However, if you prefer a gift, feel free to surprise us in your own special way.",
	"giftText6": "Where would you like to see us next?",
	"giftText3": "If you want to give us a gift of cash we made available some solutions for your convenience.",
	"giftText4": "From EU countries and the UK, you can send us your gift either by Debit/Credit card or wire transfer as per your preference.<br><br><ul><li>To use a <b>Debit/Credit card (managed by PayPal)</b>: click on this <a style=\"color: blue;\" href=\"https://www.paypal.com/pools/c/8uGb6MrYq7/guest/amount\" target=\"_blank\">link</a>, and follow the guided procedure.</li><br><li>To use the <b>wire transfer</b> you can refer to this bank account address: <ul><li>Recipient: Zanette Davide Saraiva Azevedo Maia Ana Carla</li><li>IBAN: IT53K0339512900052123684630</li><li>SWIFT: ITTPIT2MXXX</li><li>BANK: BANCA INTERPROVINCIALE SOCIETA' PER AZIONI</li></ul> </li></ul>",
	"giftText5": "From Brazil, you can send us your gift by wire transfer.<br>",
	"giftText7": "Yesss! It is exactly where I want to go!",
	"giftText8": "... I am sure there is a better destination...",

	

	"homePageText1": "<b>Queridos familiares e amigos, estamos honrados por estarem aqui!</b><br><br>Bem-vindos ao verão europeu, bem-vindos à Italia, bem-vindos ao nosso amor.<br><br>Criamos esse site para compartilhar com vocês os detalhes da organização do nosso casamento. Por isso, além de um pouquinho da nossa história, aqui vocês também encontrarão dicas de como chegar, hospedagem, trajes, presentes etc.<br><br><b>Ah, é importante confirmar sua presença. Contamos com sua ajuda preenchendo os dados necessários no campo 'Confirmação de Presença'.<br><br>(Por favor, lembrem-se disso! ❤)</b><br><br>Estamos muito felizes e contamos com a presença de todos no nosso grande dia!",
	"homePageText2": "Histórias de amores impossiveis existem, basta querer, acreditar e fazer acontecer.<br><br>Nos conhecemos em Londres, em Agosto de 2014 em um curso de ingles para estrangeiros.<br><br>Eramos dois jovens que queriamos aproveitar a vida e viver uma experiencia no exterior. Ana Carla foi pra Londres para passar um ano, Davide para passar um mes. Mal sabia ele que esse mes de agosto de 2014 mudaria todo o rumo da sua vida...<br><br>Nos conhecemos na primeria semana de aula. Como algum de voces devem saber, em um curso de linguas, os estudantes sao incentivados a conversar com a pessoa do lado. Davide muito observador e esperto, chegava sempre cedo, e deixava o seu estojo reservando a cadeira do lado dele. Ana Carla, como sempre atrasada, era a ultima a chegar na sala de aula e por 'a caso' sobrava somente uma cadeira vazia, ao lado de Davide...<br><br>Nossa historia começou assim, em um paìs e uma experiencia unica e diferente para os dois, conversando somente em ingles e vivendo muito momentos magicos juntos.<br><br>Entre muitos voos de idas e vindas, Londres - Verona. Tinha chegado o tao temido momento, Ana Carla voltava para o Brasil e Davide, ficava na Italia, afinal, assim como Davide, ela também precisava terminar a faculdade. Vivemos a 9.000km de distancia um do outro",
	"homePageText3": "<b>Castelbrando</b><br><a style=\"color: blue;\" href=\"https://goo.gl/maps/5XwEH6iaYb5eAk8E6\" target=\"_blank\">Location Castelbrando</a>",
	"homePageText4": "Do not miss it!",
	"july": "JULY",
	"newDate": "",


	"rsvpText1": "O local onde será realizado o casamento também é um hotel que disponibiliza um número limitado de quartos a um preço especial para os nossos convidados.<br><br>Existem quartos disponíveis tanto no castelo, quanto em uma <a href=\"https://anacarlaedavide.com/assets/images/CastelBrandoAndDependance.png\">dependência em frente ao teleférico</a>.<br><br>Vale ressaltar que a opção da dependência também possui acesso direto ao local do casamento, café da manhã e acesso a todas as áreas em comum do castelo.<br><br>Para reservar o Hotel Castelbrando a um preço especial, por favor contate o hotel enviando um e-mail:  <a target:\"_blank\" href=\"\" style=\"color: #E45F74 !important;\">hotel@castelbrando.it</a><br><br>No E-mail é necessário informar ao hotel que os titulares do quarto são convidados do nosso casamento.<br><br>IMPORTANTE:<br>1- O hotel não aceita e-mail em português. Somente em inglês ou em italiano<br>2- Para a confirmação do quarto o hotel solicitará um número de cartão de crédito como garantia.<br><br>Estamos à disposição para qualquer informação!",	
	"homePage": "Home page",
	"homeInfo": "Ana Carla & Davide",
	"gliSposi": "Os Noivos",
	"ceremonia": "Cerimônia",
	"comeArrivare": "Como Chegar",
	"aeroporto": "Os Aeroportos mais proximos do local do casamento sao:"


}